tap "homebrew/bundle"
brew "autojump"
brew "bat"
brew "btop"
brew "eza"
brew "gh"
brew "jq"
brew "lazygit"
brew "neovim"
brew "node"
brew "ripgrep"
brew "starship"
brew "tldr"
brew "tmux"
brew "zsh"
brew "fortune"
